/* About Install App menu title */
"AboutAppMenuTitle" = "Sobre o %@";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Encerrar";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Tentar Novamente";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Certifique-se de que haja uma conexão à Internet e tente novamente.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Transferência Direta";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Ocorreu um erro durante a instalação.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Você pode ter muito mais do que o %@.\nO Setapp é uma coleção de softwares de primeira para Mac, todos prontos para uso.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Uma limpeza de última geração não é a única coisa que você tem. O Setapp é uma coleção de softwares de primeira, todos prontos para uso.";

/* Onboarding first screen title */
"FirstScreenTitle" = "O %@ faz parte do Setapp";

/* Gift app open button title */
"GiftLaunchButtonTitle" = "Ir para %@";

/* Gift app screen description */
"GiftScreenDescription" = "Ele sempre será seu no Setapp,\nmesmo sem uma assinatura.";

/* Gift app screen title */
"GiftScreenTitle" = "Curta um Mac perfeito\ncom o %@";

/* Hide Install App menu title */
"HideAppMenuTitle" = "Ocultar %@";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Encerrar";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Continuar Instalação";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Tem certeza de que deseja encerrar antes de concluir o processo?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Instalação ainda em andamento";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Encerrar";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Tentar Novamente";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Tente novamente e permita as alterações requeridas.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "O Setapp não pode continuar a instalação devido à falta de permissões.";

/* Pack installer launch button title */
"PackLaunchButtonTitle" = "Ir para o Pacote";

/* Onboarding screen description for apps pack */
"PackScreenDescription" = "Você tem muito mais que apenas o %@.\nO Setapp é uma coleção imensa de apps incríveis para Mac. Todos seus.";

/* Onboarding screen title for apps pack */
"PackScreenTitle" = "Seus novos apps fazem parte do Setapp";

/* Quit Install App menu title */
"QuitAppMenuTitle" = "Encerrar %@";

/* Onboarding second screen title */
"SecondScreenDescription" = "Qualquer app do Setapp pode ser instalado no Mac em segundos. Você pode usar todos os apps gratuitamente por 7 dias.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Explore seus\nnovos apps";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Abra o Setapp pela primeira vez e deixe a empolgação bater. Você se surpreenderá com os apps descobertos.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Abra a sua\ncoleção de apps";

/* Downloading app status */
"StatusTextFieldAppDownloading" = "Transferindo…";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Instalando…";

/* Installation finished status */
"StatusTextFieldAppReady" = "Instalação concluída";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Alguns apps resolvem problemas antes insolúveis. Explore e prepare-se para descobrir o seu próximo software favorito.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Surpreenda-se";

